// 冯夺利 2022/10/15  https://github.com/1103SCORPIO
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的耿导",
        "有些路很远，走下去会很累。可是，不走，会后悔。",
        "遇上你的感觉，大概是走了很久的路，终于到家了！",
        "我虽然不善言辞，但关于喜欢你，我无法掩饰！",
        "我想，听耿碎碎念，陪耿岁岁年！",
        "希望你能明白",
        "我真的超级超级想",
        "跟你有以后啊",
        "耿清清",
        "你愿意做我女朋友嘛？",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-09-08T18:00:00",
    // 双方的名字
    names: ["耿导", "冯导"]
}
